"use strict";
/**
 * Created by user on 2020/2/22.
 */
Object.defineProperty(exports, "__esModule", { value: true });
exports.default = [
    ['[⾏]', '行'],
    ['[⻢]', '馬'],
    ['[⻋]', '車'],
    ['[⾯]', '面'],
    ['[⽽]', '而'],
    ['[⾃]', '自'],
    ['[⼰]', '己'],
    ['[⾄]', '至'],
    ['[⾼]', '高'],
    ['[⾥]', '里'],
    ['[⼜]', '又'],
    ['[⾎]', '血'],
    ['[⾦]', '金'],
    ['[⽤]', '用'],
    ['[⾊]', '色'],
    ['[⾐]', '衣'],
    ['[⼒]', '力'],
    ['[⼈]', '人'],
    ['[⾁]', '肉'],
    ['[⽪]', '皮'],
];
//# sourceMappingURL=source.js.map